[{
	"title": "Putin inaugura el puente que une Rusia a Crimea",
	"description": "Al cabo de una obra colosal en un lugar altamente simbólico, el presidente ruso, Vladimir Putin, inaugura este martes un estratégico puente que enlaza Crimea con Rusia con el objetivo de reducir el aislamiento de la península que Moscú anexionó en 2014.De 19 kilómetros de largo el "Puente de Crimea", cruza el estrecho de Kertch, un brazo de mar entre el mar de Azov y el mar Negro, y une la península de Kertch, en Crimea, a la de Taman, en el sur de Rusia.",
	"imgBig": "img/imgbig7.jpg",
	"imgMid": "img/imgmid7.jpg",	
	"date": "15/05/2018 | 13:20",
	"imgId": "8"
}, {
	"title": "Incidentes en Hamburgo tras el descenso a segunda por primera vez",
	"description": "El Hamburgo, campeón de Europa en 1983 y único equipo que había disputado hasta ahora las 55 ediciones de la Bundesliga, bajó por primera vez a la segunda división del fútbol alemán. La victoria del Wolfsburgo contra el Colonia (4-1) certificó el descenso del Hamburgo, cuyo partido fue interrumpido en los minutos finales, cuando ganaba por 2-1 al Borussia Moenchengladbach, por el lanzamiento de bengalas al terreno de juego por parte de sus enfurecidos seguidores.",
	"imgBig": "img/imgbig8.jpg",
	"imgMid": "img/imgmid8.jpg",	
	"date": "12/05/2018 | 18:41",
	"imgId": "9"
}, {
	"title": "Polémica en Marruecos por el boicot a tres empresas de leche, agua y gasolina",
	"description": "Hace dos semanas, el 20 de abril, se difundió en Marruecos por Facebook una campaña contra tres potentes marcas del país. El objetivo: atacar a los líderes del mercado para que las posibles pérdidas los empujen a bajar sus precios. En el punto de mira de los cabreados consumidores se puso Centrale Danone, subsidiaria del grupo francés del mismo nombre; La empresa de aguas minerales de Sidi Ali, del gigante marroquí Holmarcom, propiedad de la familia de Miriem Bensalah-Chaqroun, presidenta de la patronal marroquí; Y Afriquia, el principal distribuidor de combustible de Marruecos y propiedad del ministro de Agricultura y Pesca, Aziz Ajnuch, tercera fortuna del país.",
	"imgBig": "img/imgbig9.jpg",
	"imgMid": "img/imgmid9.jpg",	
	"date": "01/05/2018 | 17:25",
	"imgId": "10"
}]